"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT 會使用你的定位資訊來改善交談內容。";

"Chat GPT" = "交談 GPT";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"NSCameraUsageDescription" = "ChatGPT 會使用你的相機拍照，以便在交談當中使用。";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT 方便你儲存交談中的圖像。";

"chat gee pee tee" = "chat gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT 會使用麥克風並透過 Whisper 模型將語音轉化為文字。";

"gee pee tee" = "gee pee tee";

